const allMyTexts = {
    "서문": `꽃모자갈퀴손해파리는 작가가 지정해둔 삶의 단축어이다. 언젠가 내가 나를 잃게되는 날, 그것의 이유가 무엇이건 간에 나만이 믿을 수 있는 나만의 트리거워드. 메모도 편지도 믿지 못하는 날이 왔을 때 꽃모자갈퀴손해파리만이, 그 발음의 어색함이 나를 구원해주리라고 믿으면서. 어떤 손길은 하늘이 아니라 목구멍 안에서부터 비집고 나온다. 내가 내 피부를 벗을 수 있게 도와주렴.`,

    "붕어": `키우던 금붕어가 죽었을 때
죽음은 우리가 가벼워지는 일이라고
생각했다
금붕어는 죽어서도 눈을 못 감는게 안쓰러웠다.

평생 금붕어를 키우면서 살려면
3천번은 금붕어가 물 위로 떠올라야 한다.
숨을 참을 수 있는 시간 딱 석달이었을까

너는 달라
너는 여기 오면 안된다고 말했는데
매번 까먹고 매번 가벼워진다.

차라리 땅에 묻어줄까 물었다
당연히 아무 말도 없다
그래서 강에 던졌다

당연하게도 돌멩이보다는 금붕어가
더 작은 퐁당 소리를 낸다

손에 비린내가 나는데 관심없다
어항을 닦으면서 생각했다 똑같은 냄새라고

강 비린내가 났다
집이었는데도

냄새는 금방 빠졌다
새 금붕어를 샀다`,

    "구석기시대 삶": `탑쌓을 수 없는 삶
조각을 떼내서 균형이 안맞는 돌
군데군데 뜯겨서 언젠가는
이름 새로 붙을 돌

너덜너덜해져가지고는 말이야
백 번은 봤을 역사 교과서처럼 말야
기세등등했던 처음 열장까지만 말이야
나는 구석기는 너무 잘해

사장님들은 매일 새 손님을 받으니까
매일의 새 질문을
영원히 첫인사만 연습하다 끝나겠지

젊은이의 특권은 
어르신께 능청스러워도 된다는 것

건강하셔 꼭
수백 명이 하고갔을 약속에
사장님 아마 부담스러웠을지도

그럼에도 다음 손님한테 
날씨 얘기 따위를 하면서
보글보글 
무언가를 끓일지도

매번 감사하고
다음에 또 오겠다는 말을 했다
가슴 안에서 무언가를 또 
우글우글 끓였다`,

    "융해": `신발 밑창에 낀 눈은
아무리 밟아도 녹지 않는구나
나는 추위를 잊었나
아니면 신발의 온도를 몰랐나 

겨울의 붕괴는
꽃의 토대가 되고

눈은 쌓이고 쌓여
세상을 덮고 덮어
눈앞은 하얗고 또 하얘서
세상은 설국이 되고
겨울은 한창이 되어
옛날이야기로 불리겠지
 
첫눈이었고
몹시 추웠다는 것도
전해 들으면 미지근하고
실수로 열어둔 보온병의
아직 따뜻한 물이
이제는 얼어 언제쯤 다시 녹을까
송송 맺힌 보리차 식은땀을
꿈꾸다

눈을 녹이는게 열과 압력이면
겨울을 끝내는건 뭐지

아마도
봄과
햇살`,

    "잔상": `눈꺼풀에 새겨지는 건 태양의 서명

청록색 점 사이를 잇는 선은 잔상이 아니라
머뭇거린 증거라고 생각해
눈을 돌려 도망치자
동공이 다 타버리기 전에

갖은 접속사를 붙여보자
따라서
그리고
그 속에 색칠

천명같은 나의 단어가 있어
처음 들어보는 해양생물의 이름
나를 찾을 신호

눈이 붓고 코가 딱딱해지는 병이 있어
알러지약으로 해결되는 아침병이 있어

이불을 햇빛에 태우지 않고서는
간지러워 견디지 못하는 사람

이가 깨져서 고기가 씹히지 않는
단 하나의 지점이 있다
혀로 간들거리다보면 혀 끝이 따끔해지는
바늘같은 습관이 있다`,

    "모과를 좋아한다 그랬어": `모과를 좋아한다는 말은 거짓말같아


그거 비누맛 나잖아.

먹지도 못하는 과일을
좋아한다 말할 수 있을 리 없다.

모과
잘 상하지 않는 이유가 있을 것이다.
갈색으로 짓무르면서도 끈질기게 샛노란 이유가
분명 있을 것이다.

장식장 위에 두는 걸로 족할 뿐인
그 정도의 마음이었다면
모과를 주워오는 일을 좋아한다고 말했어야지

모과 향을 맡다보면
그 거짓말같은 단내에
속아버리고 마는 내가 있다

깨물기를 영원히 뒤로 미루고
떫은 맛을 상상하며
미운 결심을 한 역사가 있다`,

    "컵, 레드썬": `물을 마시는 동안은
태초의 바다
잠수와 침몰의 익막
지느러미의 흔적
기억이 떠올라서
우리는 숨을 참다가
벌컥벌컥 물을 마시고
뱃속에밀려들어오는액체때문에
깜빡정신을놓기직전
잔을내려놓는순간에
탁 하고 책상과 잔이 맞부딪히면
우리는기억을잃고
레드썬
당신은 육지인이 됩니다
물고기는우릴보고여전히
빙
빙`,

    "해몽": `지난 일을 이해하려 노력하기보다
그냥 두고 올 수 있는 마음이 되어야지

서툴고 어렸던 나를 재단하지 말기
그 어린 아이는 그 시절에 두고
나는 다시 앞으로 가기

어릴 때 쓰던 배구공이
이제는 한 손에 들어오더라
공이 참 작아졌다

조금 더 던지고 놀고 싶었지만
손이 자랐다는 사실을 알았으니
그걸로 되었다 강당을 나간다
들어올 때와는 다른 사람이 나간다

별을 관측하려면
내가 그 별에 살아선 안돼
회신을 기다리는 것은 아닌
부재중의 긴 통화 목록을
일괄 삭제

마침내어른`,

    "날개가 벼슬": `날개가 벼슬

따씨 성의 오기군을 보고 나서 나는
아니 여기는 우포늪도 아닌데다
지금은 겨울도 아니거든요. 
라고 했다.

뭐 어쩌라는 눈빛을 따오기는 내게 보내고
따옥따옥따옥새를 부르는 오빠생각이 나 
오빠를 그리워해도 볼까 하다가
꽃신도 안 사들고 올 거 무슨 소용이냐 하고 만다.

괜한 괘씸에 심한 심술이 나
연못 중심으로 미운 눈빛을 계속 원그렸다.
동심원을 겹치고 겹쳐 과녘꼴로 만들었다.

하늘을 나는 새들이 가장 두려워하는 것은
중력을 배반한 제게 지구가 복수하는 날

지구의 파편을 주워서 과녘까지 포물선을 만들었다.
연못가를 축 삼아 고독한 반원을 그렸다.

그러자 어딘가에서 연못 터지는 소리가
고요를 찢으며 파앙 -
하며 나는 것이었다.
잠시후 돌이 물에 첨벙하고 빠지는 바람에
오기 하나가 화들짝 날개를 더듬거리다 
이내 말았다.
텃새가 되려는지 날아가지를 않았다

그때부터 산 하나쯤 건너의 어딘가에서는
무엇인가가 자꾸 조용하게 펑펑대는 소리가 나
나는 그 못가에 오래 머물수가 없었다
젠장 겨울만 돼봐라

바닥을 밟지 않고서는 고개를 똑바로 펼 수도 없는
인간이 우스웠냐 따옥아 
부르며

평평한 물만 밟고 사는 네가
공 위에 사는 우리를 어찌 알아
괘씸했지만

나의 못 남이 설어
한참을 날 수가없었다`,

    "양말": `양말을 한 번밖에 못 신었어
양말통에 짝 안 맞는 양말이 한가득한 건 어째서일까

어떤 이에게는
흔적을 지우는 일이 너무나도 쉬운데
양념 밟은 양말은 
발바닥을 들여다보지 않으면
영영 찾을 수도 없고

어느날 혼자 살게 되어서
나의 발톱을 내가 깎는 삶이면
발끝과 허리 사이의 거리가
고향과 서울만큼 먼 영원같아
구부러진 허리를 억지로 밀어내는 반동

젖은 발은 내 신발 안에
무한히 많은 발자국을 남기는데
그렇게 발들이 쌓이고 쌓여 죽마처럼 높아졌을 때
휘청이며 발을 헛디디는 내가 추는건 데카당스 발레

엄지로 서는 법을 배우다
하늘에 손을 걸치는 법을 익히다
손에 찬 땀과 습기를 외우다

어느새 뺨 안쪽에는 
가로줄이 새겨지고

어금니의 날카로운 부분에
자꾸만 혀를 문지르게 되는 건`,

    "코스믹라떼": `평균 우주의 색은 코스믹 라떼
라지만, 아무래도 태양계는 
아무런 기여도 하지 못한 것 같다

우주먼지와 인간과 오리너구리를
차례로 순환하는 것이 우주의 섭리

외로운 지성체
개미가 이렇게 많은데
개미말을 배우면 외롭지 않을거래

그럴 바에는 별의 말을 배우라
우주에는 별이 개미보다 흔하니까
지랄, 별이 말을 어떻게 하니
코웃음이 났대

하늘에 별이 얼마나 많은데
살짝 연한 노랑색 같기도 하고
만약 우주의 모든 별빛이 지구에 도착한다면
하늘은 별로 꽉 차서 밤이 어둡지 않을거랬다

나는 너무 일찍 태어난 탓에
도착 전에 폭발할 우주선에 타버린 탓에.
우리 엄마의 엄마가 엄마와 나를 낳아서
아직은 시꺼먼 저게 우주인 줄 알고 살지만
화면으로라도 볼 수 있어 다행이다

수천만 별 대신 수천만 화소가 있잖아
별
만든걸까
우리가`
};
